
<template>
  <div class="financial-literacy-page">
    <h2>{{"Для чего нужна финансовая грамотность?" }}</h2>
    <p>

      Умение правильно распределять средства является базой для жизненной стабильности и благополучия:<br>
      <ul>
        <li>С помощью финансовой грамотности у вас получится больше зарабатывать. Это увеличивает шансы со временем приобрести все, что нравится, а также развиваться, прийти к максимальной самостоятельности.</li>
        <li>Вы ощущаете себя довольным в настоящем, у вас возникает обоснованная уверенность в будущем. Ведь деньги тратятся только на нужное и полезное. А полученный опыт и гибкое мышление помогают без потерь пережить изменение обстоятельств.</li>
          <li>Вы приобретаете дисциплинированность. Это качество упрощает все стороны жизни, не только денежную.</li>
            <li>У вашего окружения возникает дополнительная причина уважать вас, что влияет на самоощущение. Люди оценивают успех, полученный честным путем, знаниями и дисциплиной, стремятся к тому же.</li>
              </ul>
       В общем, финансовая грамотность дает человеку больше шансов стать счастливее. У него есть цели, уважение к себе, желание оказывать помощь людям, а страхи перед проблемами заменяются планами действий.
          </p>
  </div>
</template>

<style scoped>
.financial-literacy-page {
  max-width: 800px;
  margin: 0 auto;
  padding: 20px;
  font-family: 'Arial', sans-serif;
  background-color: rgba(106, 134, 109, 0.14);
}

.financial-literacy-page h2 {
  color: #333;
}

.financial-literacy-page p {
  line-height: 1.6;
  color: #666;
}
.financial-literacy-page ul {
  line-height: 1.6;
  color: #666;
}

</style>
<script setup>
</script>