
<template>
  <div class="financial-literacy-page">
    <h2>{{"Как оценить свою финансовую грамотность?" }}</h2>
    <p>

      Оценить, насколько эффективно вы управляете деньгами и рационально делаете покупки, несложно по следующим параметрам:<br>
      <ul>
        <li>Количество источников дохода. У образованного в сфере финансов человека их больше одного, но это не означает, что он трудится без передышки. Можно организовать получение пассивного дохода от сдачи в аренду недвижимости, выплат с ценных бумаг, сюда же относятся банковские вклады и накопительные счета.</li>
        <li>Постоянная фиксация заработанных денег и расходов с помощью интернет-банка или мобильного приложения ВТБ Онлайн, где в личном кабинете остается история операций по счетам и картам. Это облегчает ведение бюджета, дает возможность избегать долгов и недостатка денег.</li>
        <li>Планирование больших расходов. Если просчитать имеющиеся ресурсы, можно скорее получить задуманное.</li>
        <li>Установка финансовых целей. Эта сторона формирования бюджета позволяет сосредоточить ресурсы на главном.</li>
        <li>Умение пользоваться скидками.  Важны также разумные ограничения трат, без которых легко обойтись или можно на время отложить.</li>
        <li>Умение вкладывать, чтобы получать прибыль. Человек, который знает и использует правила финансовой грамотности, не рискует зря, а инвестирует в инструменты с предсказуемым эффектом.</li>
        <li>Умение копить деньги на непредвиденный случай. В идеале подушка безопасности должна оставлять сумму, на которую можно жить 3–6 месяцев.</li>
      </ul>
      Если вы придерживаетесь хотя бы 3–4 пунктов из списка, можно считать, что вы понимаете суть финансовой грамотности и движетесь к тому, чтобы освоить все ее принципы.

      </p>
  </div>
</template>

<style scoped>
.financial-literacy-page {
  max-width: 800px;
  margin: 0 auto;
  padding: 20px;
  font-family: 'Arial', sans-serif;
  background-color: rgba(106, 134, 109, 0.14);
}

.financial-literacy-page h2 {
  color: #333;
}

.financial-literacy-page p {
  line-height: 1.6;
  color: #666;
}
.financial-literacy-page ul {
  line-height: 1.6;
  color: #666;
}

/* Дополнительные стили могут быть добавлены по необходимости */
</style>
<script setup>
</script>