
<template>
  <div class="financial-literacy-page">
    <h2>{{"Финансовая грамотность — что это значит?" }}</h2>
    <p>
        Финансовая грамотность — это усвоенные сведения и умения, с помощью которых человек со знанием процессов
         и результата управляет собственными деньгами:
      <ul>
        <li>считает заработки и расходы,</li>
        <li> следит, чтобы эти показатели были в равновесии, а значит, - зарабатывает больше, чем тратит,</li>
        <li>создает накопления, чтобы добиться определенных целей, а также на экстренные случаи,</li>
        <li>имеет доходы от вложения свободных средств,</li>
        <li>находит полезные экономические данные и использует их, чтобы упрочить свое положение,</li>
        <li>отличает финансовые услуги, советы специалистов от мошенничества.</li>
      </ul>
      <strong>Этому реально научиться.</strong>
Чем скорее человек разберется, что такое финансовая грамотность, насколько она важна, тем большей степени материального благополучия сумеет добиться. Величина дохода здесь не самое главное. Есть люди с заработками выше среднего, которым регулярно недостает средств на жизнь. Они умеют зарабатывать, но не умеют тратить. И есть немало случаев, когда человек с невысоким заработком достигает финансовых высот благодаря способности грамотно распоряжаться деньгами.
      </p>
  </div>
</template>

<style scoped>
.financial-literacy-page {
  max-width: 800px;
  margin: 0 auto;
  padding: 20px;
  font-family: 'Arial', sans-serif;
  background-color: rgba(106, 134, 109, 0.14);
}

.financial-literacy-page h2 {
  color: #333;
}

.financial-literacy-page p {
  line-height: 1.6;
  color: #666;
}
.financial-literacy-page ul {
  line-height: 1.6;
  color: #666;
}

/* Дополнительные стили могут быть добавлены по необходимости */
</style>
<script setup>
</script>